{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A modular frame which has been infused with lithium, making it flexible and lightweight without affecting its strength."
			},
			"Translation":
			{
				"Text": "リチウムで溶融されたモジュラー・フレーム。強度をそのままに軽量で自在なフレームを実現している。"
			},
			"Key": "desc-li-modularframelightweight-desc"
		},
		{
			"Source":
			{
				"Text": "A more advanced battery with higher capacity and better energy conversion efficiency. Primarily used as fuel for Drones and vehicles."
			},
			"Translation":
			{
				"Text": "大容量とエネルギー変換効率が良くなったより進んだバッテリー。主にドローンと車両のバッテリーとして使われる。"
			},
			"Key": "desc-lithiumbattery-desc"
		},
		{
			"Source":
			{
				"Text": "A processing unit made out of reinforced aluminum plate via FICSIT proprietary quantum encryption algorithm, and a crystal infused with dark matter as its logical core. Working on a quantum level, it simplifies qubit computing."
			},
			"Translation":
			{
				"Text": "FICSIT社独自のクアンタム暗号化アルゴリズムを用いて、強化アルミニウムプレートから作られた集積回路。論理コアにはダークマターを注入したクリスタルが使用されている。クアンタム用途で使われ、キュービットコンピューティングを簡略化してくれる。"
			},
			"Key": "desc-quantumchip-desc"
		},
		{
			"Source":
			{
				"Text": "A translucent fuel-based liquid refined to store alkali metals like lithium. Light and volatile."
			},
			"Translation":
			{
				"Text": "リチウムの様なアルカリ金属を保存する為に使われる、精製された半透明で燃料を元にした液体。軽くて揮発する。"
			},
			"Key": "desc-petrolether-desc"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "A564DB2047C0867C1F6F6EA142704F18"
		},
		{
			"Source":
			{
				"Text": "Add New Space Elevator parts to phases"
			},
			"Translation":
			{
				"Text": "新規スペースエレベーターパーツをフェーズに追加する"
			},
			"Key": "setting-addspelevatorpartstophases"
		},
		{
			"Source":
			{
				"Text": "Additional access to a power station called Energy Disperser has been provided."
			},
			"Translation":
			{
				"Text": "追加の発電施設であるエネルギー分散機へのアクセスが可能になりました。"
			},
			"Key": "C2C66CA34570434CF60768A3C63D7300"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "高度なリチウム精製法"
			},
			"Key": "0A0CF101461A222A2032A085C2B23B46"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities"
			},
			"Translation":
			{
				"Text": "高度なリチウムアプリケーション"
			},
			"Key": "0878C4FD438F03260150659027B32247"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "高度なリチウムアプリケーション ハードドライブ"
			},
			"Key": "8557FE1646ABC03354FDEBA22F8BE687"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "高度なリチウムアプリケーション: 完了"
			},
			"Key": "DE268D25403FB06B8B450BB92B04E12A"
		},
		{
			"Source":
			{
				"Text": "Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "先進的な 石油精製法"
			},
			"Key": "4D20DA95454DC08AABF984AC0E18A2B5"
		},
		{
			"Source":
			{
				"Text": "Advanced synthetic carbon fused with lithium. Its atoms are capable of welding back into a supersolid and flexible state after being turned into powder. \r\n\r\nThis material is an ultimate solution for architectural and natotechnologial issues."
			},
			"Translation":
			{
				"Text": "リチウムで融合した高度な合成炭素。その原子は粉末状に変化しても超個体と軟体な状態になることが可能。"
			},
			"Key": "desc-graphenerod-desc"
		},
		{
			"Source":
			{
				"Text": "After Saving The Day, that is. "
			},
			"Translation":
			{
				"Text": "もちろん、その日を救った後でしょうけど。"
			},
			"Key": "9509E4EC4E4B759DCBD9C78B6B00D572"
		},
		{
			"Source":
			{
				"Text": "Allow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. "
			},
			"Translation":
			{
				"Text": "それではご説明いたします。FICSIT社は紛失したハードドライブを解析した結果、パイオニアは'AL-1-2'プログラム内の複数の研究項目にアクセスできるようになりました。"
			},
			"Key": "CFB0969F4D73AD8915C443AA16E4CE3D"
		},
		{
			"Source":
			{
				"Text": "Allows pioneers to travel through the air with increased control.\r\n\r\nFuel is automatically consumed from the pioneer's inventory to refill the Jetpack while on the ground.\r\nDifferent fuel types can be used and provide different levels of Jetpack efficiency. The preferred fuel type will be used if available, and can be set in the equipment inventory.\r\n\r\nModified lightweight frame and extra thrusters make this Jetpack 25% more fuel efficient and 25% more powerful."
			},
			"Translation":
			{
				"Text": "パイオニアが空中をより良く駆け巡ることができるようにしてくれる。\r\n\r\n地上にいる間、燃料はインベントリから自動的に消費され、ジェットパックに補充される。\r\n燃料の種類によってジェットパックの効率が異なる。燃料の種類は装備インベントリで設定できる。\r\n\r\n軽量なフレームで加工され、追加のスラスターが25%も燃料効率を上げ、25%も強力になった。"
			},
			"Key": "desc-jetpack-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "Also as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "また、ご褒美として(食べられません)軽量ジェットパックMk.2へのアクセスが可能になりました。"
			},
			"Key": "4C30681243A2D8AF855ADD91C987DBF7"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "資源効率が良くなった代替レシピ"
			},
			"Key": "0ACFAA6F4E92D29A3FECBE9B4EA26183"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "資源効率が良くなった代替レシピ"
			},
			"Key": "59534F374FA72AE17F614A865072D1B1"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "資源効率が良くなった代替レシピ"
			},
			"Key": "5AA559794AE394B781F3FEAC534F6395"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "資源効率が良くなった代替レシピ"
			},
			"Key": "5C162C4E4AAE574232800CB7F56155E4"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "資源効率が良くなった代替レシピ"
			},
			"Key": "7B2FC828446F4AE3280CDC9060000656"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "資源効率が良くなった代替レシピ"
			},
			"Key": "8D77C4E643596E293CA8A38A55D03BE2"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "資源効率が良くなった代替レシピ"
			},
			"Key": "941D51384887782F1DF003A0146F5975"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "資源効率が良くなった代替レシピ"
			},
			"Key": "B8C8CE204D233D038A51FC8CF540AB4B"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "資源効率が良くなった代替レシピ"
			},
			"Key": "C0937E0049B79DF70F5E2BB043B404D1"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "代替: セラミック冷却システム"
			},
			"Key": "B74DAAEC4903B4C1467CA6A9C9515411"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "代替: セラミック冷却システム"
			},
			"Key": "892E4D81412C2FC27A862E9FB4655C49"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "代替: セラミック発振器"
			},
			"Key": "recipe-alternate-ceramicoscillator"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "代替: セラミック発振器"
			},
			"Key": "98C27849470CED5575C6FABC93C775F6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "代替: セラミックワイヤー"
			},
			"Key": "639DEDD2479B87BFB3122F889F13AEA4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "代替: セラミックワイヤー"
			},
			"Key": "recipe-alternate-ceramicwiring"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "代替: ダークグラフェンバッテリー"
			},
			"Key": "B4895A7445A13A0828E4D192448EEA93"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "代替: ダークグラフェンバッテリー"
			},
			"Key": "8DA950BE4BB30A93DAA1ADACC38EFB81"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "代替: エーテルプラスチック"
			},
			"Key": "recipe-alternate-etherplastic"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "代替: エーテルプラスチック"
			},
			"Key": "14E52006475F6EA9CAC7AEA27E105041"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "代替: エーテルゴム"
			},
			"Key": "6322A6724E52268EE39A81947D2B3032"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "代替: エーテルゴム"
			},
			"Key": "recipe-alternate-etherrubber"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "代替: 汎用スーパーコンピューター"
			},
			"Key": "C81CDA5E4AEE1B7A46911596B5638320"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "代替: 汎用スーパーコンピューター"
			},
			"Key": "30CD83324973AA483A881CAF07DFF6BE"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "代替: ハイブリッド圧力変換キューブ"
			},
			"Key": "F82A92CC43A8EEDEF2E8849919BE2938"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "代替: ハイブリッド圧力変換キューブ"
			},
			"Key": "A543290F4CF436659E83608316E3A6C6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "代替: リチウム高速コネクター"
			},
			"Key": "0C38A97D49D635BEA8CC0096A2D4F055"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "代替: リチウム高速コネクター"
			},
			"Key": "6295A41D4F1085093CBA8DB0C2ADD913"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "代替: リチウム溶融 クイックワイヤー"
			},
			"Key": "recipe-alternate-lithiumfusedquickwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "代替: リチウム溶融 クイックワイヤー"
			},
			"Key": "6B48D63E4D6CF868DB8BFCAD0F23A6CA"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "代替: リチウム溶融 ワイヤー"
			},
			"Key": "recipe-alternate-lithiumfusedwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "代替: リチウム溶融 ワイヤー"
			},
			"Key": "CEA1866148387ADAAD44B29F3AFC313E"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "代替: ロケットエーテル"
			},
			"Key": "10DCD2F548BE1213098F758774F73818"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "代替: ロケットエーテル"
			},
			"Key": "9952A2F840D84D79C5CA0DB62DA49C98"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "代替: シリコンセラミック"
			},
			"Key": "8574291E45868F2DF10AF9ABB4EEF1D4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "代替: シリコンセラミック"
			},
			"Key": "089A0ED646170B435563FCAF3591DE8A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "代替: 汚濁エーテル"
			},
			"Key": "recipe-alternate-sloppyether"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "代替: 汚濁エーテル"
			},
			"Key": "1F3333F94542945E27C6999BB361DD5B"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "代替: 超軽量モジュラー・フレーム"
			},
			"Key": "2F54445A4922C4933EDC45B307D6B90A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "代替: 超軽量モジュラー・フレーム"
			},
			"Key": "23574DDD4284C7F40FE1F59B36F010C0"
		},
		{
			"Source":
			{
				"Text": "Aluminum sheets fused into plates additionally reinforced with ceramic mesh and hardened with nitride. Able to resist colossal pressure changes and prevent electric discharges."
			},
			"Translation":
			{
				"Text": "窒化物で硬化され、セラミックメッシュで強化しアルミニウム板に溶融したプレート。大幅な圧力の変化に耐えられ、放電も防止する。"
			},
			"Key": "desc-li-reinforcedaluminumplate-desc"
		},
		{
			"Source":
			{
				"Text": "An alternate recipe for peak efficiency - simple and cheap."
			},
			"Translation":
			{
				"Text": "高効率を実現する代替レシピ - シンプルで安価"
			},
			"Key": "902F1F594A8C2EA5424B07BEEC6530F7"
		},
		{
			"Source":
			{
				"Text": "And a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "また、ドーパミンの元である建設、自動化、探索に搾取はあなたに'追加の楽しみ'を与えることは何があってもありません。"
			},
			"Key": "102A593A4AC4EA7EB8E6F3B7C6AB1EBF"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities"
			},
			"Translation":
			{
				"Text": "基本的なリチウムアプリケーション"
			},
			"Key": "8CBCA1A349C5AFA5ACA2B197E35D8845"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "基本的なリチウムアプリケーション ハードドライブ"
			},
			"Key": "E6FDB7D447E51B92B2A365824DB8630C"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "基本的なリチウムアプリケーション: 完了"
			},
			"Key": "4873C33D476F042DC4F8B2BC2AEE8A01"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "セラミック"
			},
			"Key": "D7D2C1E7409A74298569B99E43B6047A"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "セラミック"
			},
			"Key": "desc-ceramics"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "ティア６のプログラム'AL-1-2'研究項目の完遂、おめでとうございます。パイオニアは使用したハードドライブとクーポンの払い戻しをAWESOME ショップで受けることができます。"
			},
			"Key": "79E0F16143F4E3C74211C8BDBD54B9A3"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nThis procedure will remain the same in all further technological tiers. \r\n\r\nIf pioneer wonders why would FICSIT return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier. \r\n\r\nSecond of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "ティア６のプログラム'AL-1-2'研究項目の完遂、おめでとうございます。パイオニアは使用したハードドライブとクーポンの払い戻しをAWESOME ショップで受けることができます。\r\n\r\nこの払い戻し手続きは他のティアの研究でも同様に行われます。\r\n\r\nもしパイオニアがなぜFICSIT社がハードドライブを返却するのかと疑問に思うのならば: そもそもそのハードドライブからデータを抽出している訳では無く、あなたが早期に達成した研究項目へのアクセス権を署名するのに使われているのです。\r\n\r\n次に、どうして上司からの寛大な贈り物に疑問なんかを持つのですか？何も考えずに受け取りなさい。以上。"
			},
			"Key": "D8BD274946B37C31084A4E86CA7E9B78"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "ティア７のプログラム'AL-1-2'研究項目の完遂、おめでとうございます。パイオニアは使用したハードドライブとクーポンの払い戻しをAWESOME ショップで受けることができます。"
			},
			"Key": "E652B7FF4120A22521E2EA87FA0C91E0"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back. \r\n\r\nLike a dog running for the ball. Or humanity reaching towards the stars.\r\n\r\nFascinating."
			},
			"Translation":
			{
				"Text": "ティア７のプログラム'AL-1-2'研究項目の完遂、おめでとうございます。パイオニアは使用したハードドライブとクーポンの払い戻しをAWESOME ショップで受けることができます。\r\n\r\n面白いことに: このプログラムが試験的であるから払い戻しが行われているだけでなく、パイオニアはハードドライブを取り返せることでやる気を出すであろうからです。\r\n\r\n例えば犬がボールを追いかけて走るのと同じです。または、人類が星に到達しようとすることと同じです。\r\n\r\nとても魅力的でしょう。"
			},
			"Key": "DA3EA3BF453C0B4BEBD18DAA2B16C968"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "ティア８のプログラム'AL-1-2'研究項目の完遂、おめでとうございます。パイオニアは使用したハードドライブとクーポンの払い戻しをAWESOME ショップで受けることができます。"
			},
			"Key": "8D9EACE446E3150A4BB730A6A5B42EEF"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. \r\n\r\nAfter Saving The Day, that is. \r\n\r\nTheoretically."
			},
			"Translation":
			{
				"Text": "ティア８のプログラム'AL-1-2'研究項目の完遂、おめでとうございます。パイオニアは使用したハードドライブとクーポンの払い戻しをAWESOME ショップで受けることができます。\r\n\r\n私が代表して、我がFICSIT社はあなたの最大効率へと到達しようとするその努力を認めます。子犬と子猫はあなたのその成果をとても誇りに思うことでしょう。もしかしたら彼らはあなたの像を建てるかもしれませんね。\r\n\r\nもちろん、その日を救った後でしょうけど。\r\n\r\n理論上は、ですけど。"
			},
			"Key": "CD57FA86445833ACA95EBCB816B6BC4B"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "ティア９のプログラム'AL-1-2'研究項目の完遂、おめでとうございます。パイオニアは使用したハードドライブとクーポンの払い戻しをAWESOME ショップで受けることができます。"
			},
			"Key": "9904B44B4E77E1ABDFB0ADBC0CDC26FE"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nI have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. \r\n\r\nThe most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. \r\n\r\nSince it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. \r\n\r\nOr restrict destruction of finished factories. But what has been done is done. \r\n\r\nPerhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "ティア９のプログラム'AL-1-2'研究項目の完遂、おめでとうございます。パイオニアは使用したハードドライブとクーポンの払い戻しをAWESOME ショップで受けることができます。\r\n\r\nパイオニアが代替レシピを手に入れた時にどのようにその状況を処理するのかを、私は長らく観察してきました。\r\n\r\nほとんどのアプローチは既存のインフラを全て解体し、壊れていない箇所を修正しようともせずに新規の気に入る様なラインを組む方法です。 \r\n\r\nこの方法は、プロジェクトアセンブリを完遂するための短い期間では非効率的だと批評される事がありますが、その批判はパイオニアが代替レシピの使用を禁止することに近いと捉えられます。つまり彼らはその先を何も考えていないのです。\r\n\r\nまたは完成した工場の解体を禁止するとかでしょうか。ですが、覆水盆に返らずです。\r\n\r\nもしかしたらこれこそが人類が高みへと至れた理由でしょうか。 - 既に上手く動いているものをさらに完璧にしていくこと。"
			},
			"Key": "7E8A252D44A58F1908D7808A4CDF5215"
		},
		{
			"Source":
			{
				"Text": "Dark Matter Concentrate"
			},
			"Translation":
			{
				"Text": "濃縮ダークマター"
			},
			"Key": "desc-li-darkmatter"
		},
		{
			"Source":
			{
				"Text": "Dark matter residue pressurized and put into an energy conversion cube. Used for electrocharging the surrounding atmosphere, turning it into a wireless energy conductor. Can also be used as a source of power in Energy Disperser.\r\n\r\nPower Usage: 500-1000 MW (750 MW average)."
			},
			"Translation":
			{
				"Text": "ダークマターの残留物を圧縮しエネルギー変換キューブに密閉しました。周辺大気を充電し、ワイヤレスエネルギー導体へと変換します。エネルギー分散機にて動力源として使用することも可能です。\r\n\r\n使用電力: 500 - 1000MW (平均750MW)"
			},
			"Key": "desc-li-darkmatter-li"
		},
		{
			"Source":
			{
				"Text": "Emisive"
			},
			"Translation":
			{
				"Text": "エミッシブ"
			},
			"Key": "2E3A649D475C8F2A239698B978F42C10"
		},
		{
			"Source":
			{
				"Text": "Energy Disperser"
			},
			"Translation":
			{
				"Text": "エネルギー分散機"
			},
			"Key": "build-energydisperser"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 120 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "アルカリ資源を設置された資源ノードから採掘する。稼働には梱包済み石油エーテルが必須。\r\n\r\n通常の採掘量は120 資源毎分。\r\n採掘と消費量は設置された資源ノードの純度に左右される。採掘された資源はコンベヤーベルトに搬出される。"
			},
			"Key": "build-reactiveoreextractor-mk1-desc"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 240 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "アルカリ資源を設置された資源ノードから採掘する。稼働には梱包済み石油エーテルが必須。\r\n\r\n通常の採掘量は240 資源毎分。\r\n採掘と消費量は設置された資源ノードの純度に左右される。採掘された資源はコンベヤーベルトに搬出される。"
			},
			"Key": "build-reactiveoreextractor-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "FICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. "
			},
			"Translation":
			{
				"Text": "私が代表して、我がFICSIT社はあなたの最大効率へと到達しようとするその努力を認めます。子犬と子猫はあなたのその成果をとても誇りに思うことでしょう。もしかしたら彼らはあなたの像を建てるかもしれませんね。"
			},
			"Key": "AC609B414965D33C99F6DAAB2ED20E0E"
		},
		{
			"Source":
			{
				"Text": "FICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. "
			},
			"Translation":
			{
				"Text": "FICSIT社がこのマイルストーンを主要な石油製品リサーチから切り離したのは、パイオニアを混乱させないためです。"
			},
			"Key": "4E316F644B39A5DF86C60997E97ECF00"
		},
		{
			"Source":
			{
				"Text": "Fascinating."
			},
			"Translation":
			{
				"Text": "とても魅力的でしょう。"
			},
			"Key": "283729E24E098DA2459D789B8D45DE53"
		},
		{
			"Source":
			{
				"Text": "For this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction."
			},
			"Translation":
			{
				"Text": "このような理由で、あなたはリチウムノード上に通常の採掘機ではなく反応性鉱石採掘機を置かなければなりません。このマシンは採掘時に包装された石油エーテルを用いてリチウムを大気から絶縁してくれます。"
			},
			"Key": "8BDFABF146A56008F1A23DBDE17F3A02"
		},
		{
			"Source":
			{
				"Text": "Fun fact: experimental version of Project Assembly is estimated to serve 25% more time,"
			},
			"Translation":
			{
				"Text": "面白いことに: 試験的なバージョンのプロジェクトアセンブリは25%ほど奉仕する時間が増えると予測され、"
			},
			"Key": "D2565275457FBF155FBDC290CBC3D88D"
		},
		{
			"Source":
			{
				"Text": "Fun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back."
			},
			"Translation":
			{
				"Text": "面白いことに: このプログラムが試験的であるから払い戻しが行われているだけでなく、パイオニアはハードドライブを取り返せることでやる気を出すであろうからです。"
			},
			"Key": "B68BFE204D99F5C9C849289FCFA39754"
		},
		{
			"Source":
			{
				"Text": "General Settings"
			},
			"Translation":
			{
				"Text": "基本的な設定"
			},
			"Key": "842154D24A4BF3865FAB9690158E20B8"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "使用したハードドライブを取り戻す！"
			},
			"Key": "6D31D8854D08CEB1FD9F9D8247E316CC"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "使用したハードドライブを取り戻す！"
			},
			"Key": "031CEB8A49EF8CF0D68C3F96BEE29DD3"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "使用したハードドライブを取り戻す！"
			},
			"Key": "83AB5B934F18A2278053EC88198D240F"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "使用したハードドライブを取り戻す！"
			},
			"Key": "D9C67ADE435C221F483D44B782B48342"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "グラフェン棒"
			},
			"Key": "desc-graphenerod"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "グラフェン棒"
			},
			"Key": "D57B93984372F83B9E4BF687EBF7CA49"
		},
		{
			"Source":
			{
				"Text": "I have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. "
			},
			"Translation":
			{
				"Text": "パイオニアが代替レシピを手に入れた時にどのようにその状況を処理するのかを、私は長らく観察してきました。"
			},
			"Key": "4D946253496A80DE3E42EF9D8E6D0098"
		},
		{
			"Source":
			{
				"Text": "I personally believe that you won't mess up something as straightforward as this, with a 42% chance, even if this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "私個人の見解ですが、あなたはこの一本道な工程で問題を起こすことは42%の確率で無いと推定されます。この数値が誇張された様に思えますが、そうではないと思っています。"
			},
			"Key": "BB8E0D604BFB3E573610BB83657CAF02"
		},
		{
			"Source":
			{
				"Text": "If an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. "
			},
			"Translation":
			{
				"Text": "もし個々がこの文章の有効性に疑問を抱いた場合には、彼らは常に再置換の要求書を提出することができます。公式からの応答予測時間: [エラー] 年。"
			},
			"Key": "BF0BA0E041AB5DFBEAAF73A159BCDBE9"
		},
		{
			"Source":
			{
				"Text": "If pioneer wonders why would fixit return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier."
			},
			"Translation":
			{
				"Text": "もしパイオニアがなぜFICSIT社がハードドライブを返却するのかと疑問に思うのならば: そもそもそのハードドライブからデータを抽出している訳では無く、あなたが早期に達成した研究項目へのアクセス権を署名するのに使われているのです。"
			},
			"Key": "58C1458A466E92DDDB1D47A93900E703"
		},
		{
			"Source":
			{
				"Text": "Industrial ceramic tubes made out of alumina and lithium for maximum applicability.\r\n\r\nA decent semiconductor and material reinforcer."
			},
			"Translation":
			{
				"Text": "工業用セラミックチューブは最大適用性の為にアルミナとリチウムで作製される。\r\n\r\nまともな半導体であり、マテリアル強化材である。"
			},
			"Key": "desc-ceramics-desc"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "被覆リチウム"
			},
			"Key": "desc-lithium"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "被覆リチウム"
			},
			"Key": "A06705C14B261FAFFADD9B879B0D39D4"
		},
		{
			"Source":
			{
				"Text": "It includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer."
			},
			"Translation":
			{
				"Text": "それは固有な製造方法にアクセスでき、試験的なプロジェクトアセンブリに参加する義務をパイオニアに与えます。またこのサービスを存続させることも目的としています。"
			},
			"Key": "3F2FC377464C1C398B86BE814C570134"
		},
		{
			"Source":
			{
				"Text": "It is recommended to prematurely set up a minimal production chain for ether. "
			},
			"Translation":
			{
				"Text": "石油エーテルを精製する最低限の製造環境を早々に整備することが推奨されます。"
			},
			"Key": "800743044F24D50D8780CE8767BF5E54"
		},
		{
			"Source":
			{
				"Text": "It uses cubes of concentrated dark matter to convert them into energy for your factory. "
			},
			"Translation":
			{
				"Text": "それはキューブ状の凝縮されたダークマターを電力に変換してくれます。"
			},
			"Key": "79FE89EA4E8A8A932C1718849FF1490D"
		},
		{
			"Source":
			{
				"Text": "Jetpack Mk.2"
			},
			"Translation":
			{
				"Text": "ジェットパック Mk.2"
			},
			"Key": "desc-jetpack-mk2"
		},
		{
			"Source":
			{
				"Text": "Just like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. "
			},
			"Translation":
			{
				"Text": "工場にある機械と同様に、これらのパーツはパイオニアがプロジェクトアセンブリを達成するという目的以外の無駄な労働に気を配らなくていいようにしてくれます。"
			},
			"Key": "67E3E9044CBD3C03EEFB08B54546CE65"
		},
		{
			"Source":
			{
				"Text": "Let alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "この仕事をするにあたってMAMに助力を乞い、代替レシピを受け取っておきましょう。それで節約した時間はあなたの休暇時間として捉えておきましょう。"
			},
			"Key": "A026B7B64C1DA65AF790449B99BD80F8"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "超軽量モジュラー・フレーム"
			},
			"Key": "desc-li-modularframelightweight"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "超軽量モジュラー・フレーム"
			},
			"Key": "E3D51CF843BDA59EACFE408B2801CECA"
		},
		{
			"Source":
			{
				"Text": "Like a dog running for the ball. Or humanity reaching towards the stars."
			},
			"Translation":
			{
				"Text": "例えば犬がボールを追いかけて走るのと同じです。または、人類が星に到達しようとすることと同じです。"
			},
			"Key": "7B8417A4462985322116A9AA9D86D9DD"
		},
		{
			"Source":
			{
				"Text": "Lithium"
			},
			"Translation":
			{
				"Text": "リチウム"
			},
			"Key": "15E220C54F6081A14F9043AE2E87AE8E"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "リチウムバッテリー"
			},
			"Key": "desc-lithiumbattery"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "リチウムバッテリー"
			},
			"Key": "79DB84DB4D77FE42875720A07F34E573"
		},
		{
			"Source":
			{
				"Text": "Lithium Ore"
			},
			"Translation":
			{
				"Text": "リチウム鉱石"
			},
			"Key": "desc-orelithium"
		},
		{
			"Source":
			{
				"Text": "Lithium Refinement"
			},
			"Translation":
			{
				"Text": "リチウムの精製"
			},
			"Key": "532A665F49DAC0CBCB530BA343B4DB5A"
		},
		{
			"Source":
			{
				"Text": "Lithium is an alkali which prevails as a conductor and is compatible with a lot of minerals present on planet MASSAGE-2 (AB)b. In exchange for data and resources, FICSIT will grant access to new recipes for you to complete Project Assembly more efficiently."
			},
			"Translation":
			{
				"Text": "リチウムはアルカリ族の一種で導体として優秀であり、MASSAGE-2 (AB)b惑星に存在するミネラルと適合する。資源とデータの引き換えにFICSIT社はプロジェクトアセンブリをより効率的に達成するための新規レシピへのアクセスを与える。"
			},
			"Key": "B0A4C0F54AD0BDE9F3FC5EAEEAED0B77"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of Petroleum Ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "惑星の大気に触れると反応するので石油エーテル入り容器に包装されたリチウム。\r\n\r\nマテリアルを強度をそのままにより柔軟にする役割がある。またセラミックや高度な電子部品ともなる。"
			},
			"Key": "AD8A532043AB93A749BA8ABEB790F473"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of petroleum ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "惑星の大気に触れると反応するので石油エーテル入り容器に包装されたリチウム。\r\n\r\nマテリアルを強度をそのままにより柔軟にする役割がある。またセラミックや高度な電子部品ともなる。"
			},
			"Key": "desc-lithium-desc"
		},
		{
			"Source":
			{
				"Text": "MAM - Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "MAM - 高度なリチウムユーティリティ: 完了"
			},
			"Key": "8B7BCAF14965A9406057E99DCDA2CE70"
		},
		{
			"Source":
			{
				"Text": "MAM - Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "MAM - 基本的なリチウムユーティリティ: 完了"
			},
			"Key": "7740AAEF47235D9B3A181380CBE1DA54"
		},
		{
			"Source":
			{
				"Text": "MAM - Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "MAM - 高効率なリチウムユーティリティ: 完了"
			},
			"Key": "97B38D2B4CDD9A6631274AB062424EBD"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "MAM - 石油エーテルの使用法"
			},
			"Key": "C84E56E04CCC02350454D39F7921E997"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "MAM - 石油エーテルの使用法: 完了"
			},
			"Key": "ED63F0DE4D1C7316FB6BB9B46335FA62"
		},
		{
			"Source":
			{
				"Text": "Manufacture Cooling Systems in Manufacturer in exchange for higher price."
			},
			"Translation":
			{
				"Text": "より高い価格と引き換えに製造機内で冷却システムを製造する。"
			},
			"Key": "A8CD34EF44E574CDE3D019B7708B6984"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "メタリック"
			},
			"Key": "DA0A597C4867E50202B1908C1432089D"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones."
			},
			"Translation":
			{
				"Text": "マイルストーンを達成しました。これ以前の研究結果が蓄積された結果、リチウムを用いた高度なパーツへのアクセスが可能になりました。例えば、ドローン用の効率の良い燃料であるリチウムバッテリー等です。"
			},
			"Key": "813F939F4A05D30853113CBF57514FB0"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones. \r\n\r\nSpeaking of accumulation, Space Elevator Part #L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'.\r\n\r\nFun fact: experimental version of Project Assembly is estimated to serve 25% more time, meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose. \r\n\r\nStay even more efficient than other pioneers with program 'AL-1-2'. \r\n\r\nLet alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "マイルストーンを達成しました。これ以前の研究結果が蓄積された結果、リチウムを用いた高度なパーツへのアクセスが可能になりました。例えば、ドローン用の効率の良い燃料であるリチウムバッテリー等です。\r\n\r\n蓄積されたといえば、'AL-1-2'プログラムの一部であるスペースエレベーターパーツ #L1 - 多目的畜圧器の生産が可能になりました。\r\n\r\n面白いことに: 試験的なバージョンのプロジェクトアセンブリは25%ほど奉仕する時間が増えると予測され、それが意味することはあなたがこれを達成する頃には25%もの子猫と子犬が25%ほどより幸せになるでしょう。\r\n\r\n'AL-1-2'プログラムで他のパイオニア達より効率的でありましょう。\r\n\r\nこの仕事をするにあたってMAMに助力を乞い、代替レシピを受け取っておきましょう。それで節約した時間はあなたの休暇時間として捉えておきましょう。"
			},
			"Key": "BC3EEB494D565C9CEFE20C817CEFAEAA"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. "
			},
			"Translation":
			{
				"Text": "マイルストーンを達成しました。'AL-1-2'プログラムの一部である、リチウムの精製に関連するデータへのアクセス権が与えられました。"
			},
			"Key": "D444999E488FDE2AA6B6FE9984982737"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. \r\n\r\nSince alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. \r\n\r\nFor this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction.\r\n\r\nThis process is assumed to be simple enough for a pioneer who hasn't been replaced so far. \r\n\r\nIf an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. \r\n\r\nAlso as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "マイルストーンを達成しました。'AL-1-2'プログラムの一部である、リチウムの精製に関連するデータへのアクセス権が与えられました。\r\n\r\nアルカリは居住不可能な大気に対して反応する性質がある故に、手での採掘とそれ相応の封入措置が無い場合、アルカリの採掘はできません。\r\n\r\nこのような理由で、あなたはリチウムノード上に通常の採掘機ではなく反応性鉱石採掘機を置かなければなりません。このマシンは採掘時に包装された石油エーテルを用いてリチウムを大気から絶縁してくれます。\r\n\r\nこのプロセスは、置き換えが大量にされていないパイオニアにとってはとてもシンプルで簡単でしょう。\r\n\r\nもし個々がこの文章の有効性に疑問を抱いた場合には、彼らは常に再置換の要求書を提出することができます。公式からの応答予測時間: [エラー] 年。\r\n\r\nまた、ご褒美として(食べられません)軽量ジェットパックMk.2へのアクセスが可能になりました。"
			},
			"Key": "D792FB4C4041D5DECAA9C197AB3367F1"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. "
			},
			"Translation":
			{
				"Text": "マイルストーンに到達しました。パイオニアは燃料を石油エーテルへと精製することができるようになりました。これは次のステップに進む際に重要な資源になります。"
			},
			"Key": "5014135B472D5405F5CBE09B150EC9AB"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. \r\n\r\nFICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. \r\n\r\nIt is recommended to prematurely set up a minimal production chain for ether. \r\n\r\nNote: you personally may not remember this being a part of your training as a pioneer. Because it isn't.\r\n\r\nThose who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. \r\n\r\nIt includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer.\r\n\r\n More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "マイルストーンに到達しました。パイオニアは燃料を石油エーテルへと精製することができるようになりました。これは次のステップに進む際に重要な資源になります。\r\n\r\nFICSIT社がこのマイルストーンを主要な石油製品リサーチから切り離したのは、パイオニアを混乱させないためです。\r\n\r\n石油エーテルを精製する最低限の製造環境を早々に整備することが推奨されます。\r\n\r\nメモ: もしかしたらこの工程を覚えていないかもしれませんが、心配ありません。これはパイオニアの研修内容に含まれていませんから。\r\n\r\nもし仮にあなたの様にアルカリが大量に埋蔵されている惑星に派遣された場合、自動的に'AL-1-2'というスペシャルプログラムに加入させられます。\r\n\r\nそれは固有な製造方法にアクセスでき、試験的なプロジェクトアセンブリに参加する義務をパイオニアに与えます。またこのサービスを存続させることも目的としています。\r\n\r\n今後詳しい情報が共有されます。それと、新しい項目がMAMに追加されました。"
			},
			"Key": "A8B5F8EA47301B8C83C6F6AAF396F4C7"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. "
			},
			"Translation":
			{
				"Text": "マイルストーンを達成しました。リチウムを利用してナノテクノロジー用の部品を製作することが可能になりました。もちろん手動ではなく。"
			},
			"Key": "DBCC1F7E4452DA64EF9745B5813A17C6"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. \r\n\r\nYou can try. After you finish Project Assembly. \r\n\r\nThat being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. \r\n\r\nSuch complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part #L2 - Nanite Block.\r\n\r\nJust like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. \r\n\r\nNote: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. \r\n\r\nAdditional access to a power station called Energy Disperser has been provided.\r\n\r\nIt uses cubes of concentrated dark matter to convert them into energy for your factory. \r\n\r\nI personally believe that you won't mess up something as straightforward as this, with a 42% chance, even this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "マイルストーンを達成しました。リチウムを利用してナノテクノロジー用の部品を製作することが可能になりました。もちろん手動ではなく。\r\n\r\nプロジェクトアセンブリを終えた後に挑戦することができます。\r\n\r\nつまりは、グラフェンやクアンタムチップ、ナノモーターの様な高度なナノテクノロジー部品がレシピに追加されました。\r\n\r\nこれらの複雑怪奇な部品は反応性鉱石掘削機Mk2やスペースエレベーターパーツ #L2 - ナノマシンブロックに使われます。\r\n\r\n工場にある機械と同様に、これらのパーツはパイオニアがプロジェクトアセンブリを達成するという目的以外の無駄な労働に気を配らなくていいようにしてくれます。\r\n\r\nメモ: もしかしたら私が'AL-1-2'プログラム外でダークマターの残留物に特別な方法で対処しないといけないと言ったのを覚えていますか？\r\n\r\n追加の発電施設であるエネルギー分散機へのアクセスが可能になりました。\r\n\r\nそれはキューブ状の凝縮されたダークマターを電力に変換してくれます。\r\n\r\n私個人の見解ですが、あなたはこの一本道な工程で問題を起こすことは42%の確率で無いと推定されます。この数値が誇張された様に思えますが、そうではないと思っています。"
			},
			"Key": "5E1DC4A44A0BE935195B6C9DC36C941A"
		},
		{
			"Source":
			{
				"Text": "More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "今後詳しい情報が共有されます。それと、新しい項目がMAMに追加されました。"
			},
			"Key": "CCC73AAE4ACA02D8C5B4D7A12D71136C"
		},
		{
			"Source":
			{
				"Text": "Nanite Block"
			},
			"Translation":
			{
				"Text": "ナノマシンブロック"
			},
			"Key": "desc-spaceelevatorpart-l2"
		},
		{
			"Source":
			{
				"Text": "Nano Motor"
			},
			"Translation":
			{
				"Text": "ナノモーター"
			},
			"Key": "desc-li-motorlightweight"
		},
		{
			"Source":
			{
				"Text": "Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "ナノテクノロジー革新"
			},
			"Key": "F2244F24437E20F05A43E39861AD5905"
		},
		{
			"Source":
			{
				"Text": "Navigation"
			},
			"Translation":
			{
				"Text": "ナビゲーション"
			},
			"Key": "3BB79D924D775E7D9E8FF394B8F4EBA0"
		},
		{
			"Source":
			{
				"Text": "Note: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "メモ: もしかしたら私が'AL-1-2'プログラム外でダークマターの残留物に特別な方法で対処しないといけないと言ったのを覚えていますか？"
			},
			"Key": "ECAF178B4C41B213233B7F882F3274BB"
		},
		{
			"Source":
			{
				"Text": "Note: you personally may not remember this being a part of your training as a pioneer. Because it isn't."
			},
			"Translation":
			{
				"Text": "メモ: もしかしたらこの工程を覚えていないかもしれませんが、心配ありません。これはパイオニアの研修内容に含まれていませんから。"
			},
			"Key": "E77DAF1E401061E921BCC2A5BE589918"
		},
		{
			"Source":
			{
				"Text": "Or restrict destruction of finished factories. But what has been done is done. "
			},
			"Translation":
			{
				"Text": "または完成した工場の解体を禁止するとかでしょうか。ですが、覆水盆に返らずです。"
			},
			"Key": "485A92674E482F661A31D09B9EE49AA7"
		},
		{
			"Source":
			{
				"Text": "Package Petroleum Ether"
			},
			"Translation":
			{
				"Text": "包装済み石油エーテル"
			},
			"Key": "740B1C244F4F882660BD40B0AF8BA5E6"
		},
		{
			"Source":
			{
				"Text": "Packaged Petroleum Ether"
			},
			"Translation":
			{
				"Text": "包装済み石油エーテル"
			},
			"Key": "desc-petrolether"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization"
			},
			"Translation":
			{
				"Text": "高効率なリチウムユーティリティ"
			},
			"Key": "C8C97D02489F79ED66F3A59DBB3CAFBF"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization Hard Drive"
			},
			"Translation":
			{
				"Text": "高効率なリチウムユーティリティ ハードドライブ"
			},
			"Key": "D90AD5B34F2E1CBCC5E00BA243737402"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "高効率なリチウムユーティリティ: 完了"
			},
			"Key": "A791062C4D6594DAA2E34EA172170F2F"
		},
		{
			"Source":
			{
				"Text": "Perhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "もしかしたらこれこそが人類が高みへと至れた理由でしょうか。 - 既に上手く動いているものをさらに完璧にしていくこと。"
			},
			"Key": "F78BF420450408D83EF3E29137566E15"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether"
			},
			"Translation":
			{
				"Text": "石油エーテル"
			},
			"Key": "desc-liquidpetrolether"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "石油エーテルの使用法"
			},
			"Key": "33DB4E8244E53EED5DF8708FFB765C77"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage Hard Drive"
			},
			"Translation":
			{
				"Text": "石油エーテルの使用法 ハードドライブ"
			},
			"Key": "C52507DA44DA4BC84ECCE49A60BAA11F"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "石油エーテルの使用法: 完了"
			},
			"Key": "22161104439C5D75A046EEA204BF376E"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether, unpackaged for manufactural use."
			},
			"Translation":
			{
				"Text": "石油エーテル, 工業用に使用される。"
			},
			"Key": "desc-liquidpetrolether-desc"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "石油1立法mからより多くの石油エーテルを抽出できる。"
			},
			"Key": "4AC43BCF40AF775F941CBDBE993947B0"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "石油1立法mからより多くの石油エーテルを抽出できる。"
			},
			"Key": "D6813E074EB560500C2CC8982FE2335B"
		},
		{
			"Source":
			{
				"Text": "Project Part #L1. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA unique power battery which is able to hold immense amounts of power under extrame conditions, such as the ones on Project Assembly. On the inhabitable environment, however, can still be used as robust fuel for Drones and Vehicles."
			},
			"Translation":
			{
				"Text": "プロジェクトパーツ #L1. プロジェクトアセンブリのフェーズを完了するためにスペースエレベーターから搬送する。\r\n\r\nプロジェクトアセンブリの様な極限状態下でも絶大な量の電力を保持できる特殊なバッテリー。居住不可な環境でもドローンと車両用の屈強な燃料として使える。"
			},
			"Key": "desc-spaceelevatorpart-l1-desc"
		},
		{
			"Source":
			{
				"Text": "Project Part #L2. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA complex nanotechnology-based system made out of nanobots working as a coordinated hive. Able to get through any kind of gaps and resistant to extreme conditions, they serve as an automated labor. Their inclusion into Project Assembly has made presence of humanity in its maintenance workflows obsolete."
			},
			"Translation":
			{
				"Text": "プロジェクトパーツ #L2. プロジェクトアセンブリのフェーズを完了するためにスペースエレベーターから搬送する。\r\n\r\n調整された巣のように働くナノボットで構成された複雑なナノテクノロジーを基にしたシステム。どんな隙間でも入り込むことができ極限の状況下に抵抗がある。彼らは自動労働者として働いてくれる。彼らがプロジェクトアセンブリに組み込まれたことで、メンテナンス工程から人類の存在が消された。"
			},
			"Key": "desc-spaceelevatorpart-l2-desc"
		},
		{
			"Source":
			{
				"Text": "Quantum Chip"
			},
			"Translation":
			{
				"Text": "クアンタムチップ"
			},
			"Key": "desc-quantumchip"
		},
		{
			"Source":
			{
				"Text": "Raw ore, which is extremely reactive with the planet's atmosphere. Can't be extracted by hand and requires appropriate equipment and storage conditions."
			},
			"Translation":
			{
				"Text": "惑星の大気に対して非常に反応する原石。手で採掘不可能であり、専用の施設と保管場所が必要。"
			},
			"Key": "desc-orelithium-desc"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.1"
			},
			"Translation":
			{
				"Text": "反応性鉱石採掘機 Mk1"
			},
			"Key": "build-reactiveoreextractor-mk1"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.2"
			},
			"Translation":
			{
				"Text": "反応性鉱石採掘機 Mk2"
			},
			"Key": "build-reactiveoreextractor-mk2"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "石油副産物を濃縮して資源のムダを減らす。"
			},
			"Key": "14FE6F8548D5DEC9CB006C9E65AEAEDB"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "石油副産物を濃縮して資源のムダを減らす。"
			},
			"Key": "59858CC14A38DFB322A8899341025A66"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "強化アルミニウムプレート"
			},
			"Key": "desc-li-reinforcedaluminumplate"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "強化アルミニウムプレート"
			},
			"Key": "BDB83406405C133F0F08338EB143EACB"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 6 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "ティア6 'AL-1-2'用の代替レシピのリサーチ項目"
			},
			"Key": "8811755B44EB4F92C89F85BAD606B945"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 7 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "ティア7 'AL-1-2'用の代替レシピのリサーチ項目"
			},
			"Key": "623783E442A5A5D0B1DC2C9F1F519369"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 8 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "ティア8 'AL-1-2'用の代替レシピのリサーチ項目"
			},
			"Key": "269730824426F7D9B37D029D870ABDB2"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 9 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "ティア9 'AL-1-2'用の代替レシピのリサーチ項目"
			},
			"Key": "A815D87D420708E7F219E9B522DFBE9F"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted.\r\n\r\nAllow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. \r\n\r\nUpon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment.\r\n\r\nAnd a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "研究が完了しました。代替レシピへのアクセスが可能になりました。\r\n\r\nそれではご説明いたします。FICSIT社は紛失したハードドライブを解析した結果、パイオニアは'AL-1-2'プログラム内の複数の研究項目にアクセスできるようになりました。\r\n\r\nどの研究項目を完了させても使用したハードドライブはおまけのクーポンと共に返却されます。これはあなたの環境で使えるボーナスとでも捉えてください。\r\n\r\nまた、ドーパミンの元である建設、自動化、探索に搾取はあなたに'追加の楽しみ'を与えることは何があってもありません。"
			},
			"Key": "1F8F9F404692D493E1D116972A538AE0"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted. "
			},
			"Translation":
			{
				"Text": "研究が完了しました。代替レシピへのアクセスが可能になりました。"
			},
			"Key": "A368034048A6A42C5387C48C609C5295"
		},
		{
			"Source":
			{
				"Text": "Rough"
			},
			"Translation":
			{
				"Text": "ラフ"
			},
			"Key": "B176F5A6483F6F642656BB9435DB7C73"
		},
		{
			"Source":
			{
				"Text": "Saying that these motors are lightweight would be an understatement. They look like a dust to human eye but are fully functional nonetheless. A pinnacle of nanotechnological engineering.\r\n\r\nNote: FICSIT recommendeds to transport this resource on the most high-level conveyor belts available."
			},
			"Translation":
			{
				"Text": "このモーターが軽量であると言うだけでは過小評価になる。人にとっては埃のように見えるが、完全に動く状態である。ナノテクノロジーのエンジニアリングの頂点とも言って良い。"
			},
			"Key": "desc-li-motorlightweight-desc"
		},
		{
			"Source":
			{
				"Text": "Scans of planet MASSAGE-2 (AB)b revealed presence of an alkali metal. Based on this FICSIT is ready to include the Pioneer into a special program with a codename \"L1-2\". Upon reaching Tier 6 and progressing in oil refinement, they will be provided access to the related knowledge database. Not for free, of course."
			},
			"Translation":
			{
				"Text": "惑星MASSAGE-2 (AB)bのスキャンによりアルカリ金属の存在が確認されました。これによりFICSIT社はパイオニアを特別なプログラムであるコードネーム'AL-1-2'へと割り当てる準備が整いました。ティア６に到達し石油精製に進行した際に関連する知識データベースへのアクセスが提供されます。当たり前ですが、有料です。"
			},
			"Key": "3148F6F14455CB17164604870F76AADE"
		},
		{
			"Source":
			{
				"Text": "Second of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "次に、どうして上司からの寛大な贈り物に疑問なんかを持つのですか？何も考えずに受け取りなさい。以上。"
			},
			"Key": "BE1B69BF4E5D95B8A0B54E946ED17BDE"
		},
		{
			"Source":
			{
				"Text": "Since alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. "
			},
			"Translation":
			{
				"Text": "アルカリは居住不可能な大気に対して反応する性質がある故に、手での採掘とそれ相応の封入措置が無い場合、アルカリの採掘はできません。"
			},
			"Key": "FBAE591B4685F8190ABBD9B51A9DE64D"
		},
		{
			"Source":
			{
				"Text": "Since it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. "
			},
			"Translation":
			{
				"Text": "この方法は、プロジェクトアセンブリを完遂するための短い期間では非効率的だと批評される事がありますが、その批判はパイオニアが代替レシピの使用を禁止することに近いと捉えられます。つまり彼らはその先を何も考えていないのです。"
			},
			"Key": "3435362E4EA2FECD39DA00AB808A8E44"
		},
		{
			"Source":
			{
				"Text": "Speaking of accumulation, Space Elevator Part '#'L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'."
			},
			"Translation":
			{
				"Text": "蓄積されたといえば、'AL-1-2'プログラムの一部であるスペースエレベーターパーツ '#'L1 - 多目的畜圧器の生産が可能になりました。"
			},
			"Key": "4D97DDB44862FCCBEDB8BE9D27AC2005"
		},
		{
			"Source":
			{
				"Text": "Stay even more efficient than other pioneers with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "'AL-1-2'プログラムで他のパイオニア達より効率的でありましょう。"
			},
			"Key": "A80316D04CDE274508F19CA4887357D0"
		},
		{
			"Source":
			{
				"Text": "Such complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part '#'L2 - Nanite Block."
			},
			"Translation":
			{
				"Text": "これらの複雑怪奇な部品は反応性鉱石掘削機Mk2やスペースエレベーターパーツ '#'L2 - ナノマシンブロックに使われます。"
			},
			"Key": "45324EC349336BD2204414A3096CA969"
		},
		{
			"Source":
			{
				"Text": "That being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. "
			},
			"Translation":
			{
				"Text": "つまりは、グラフェンやクアンタムチップ、ナノモーターの様な高度なナノテクノロジー部品がレシピに追加されました。"
			},
			"Key": "F245D7DC428A6AFA76D6FCB9E9D3F9E2"
		},
		{
			"Source":
			{
				"Text": "The mod adds two new Space Elevator parts. Part '#'L1 is required for Phase 4 (100 items) and Phase 5 (1000  items). Part '#'L2 is required for Phase 5 (200 items)."
			},
			"Translation":
			{
				"Text": "このモッドは二つの新規スペースエレベーターパーツを追加する。パーツ '#'L1はフェーズ4で100個要求され、フェーズ5では1000個要求される。パーツ'#'L2はフェーズ5で200個要求される。"
			},
			"Key": "setting-addspelevatorpartstophases-desc"
		},
		{
			"Source":
			{
				"Text": "The most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. "
			},
			"Translation":
			{
				"Text": "ほとんどのアプローチは既存のインフラを全て解体し、壊れていない箇所を修正しようともせずに新規の気に入る様なラインを組む方法です。 "
			},
			"Key": "EA11488B480C26D950758C8A6DA9E9E2"
		},
		{
			"Source":
			{
				"Text": "Theoretically."
			},
			"Translation":
			{
				"Text": "理論上は、ですけど。"
			},
			"Key": "6181056F440540889A3EF7A9DC402F5C"
		},
		{
			"Source":
			{
				"Text": "This procedure will remain the same in all further technological tiers."
			},
			"Translation":
			{
				"Text": "この払い戻し手続きは他のティアの研究でも同様に行われます。"
			},
			"Key": "BD371EC045DD7B518E577FB699A8C074"
		},
		{
			"Source":
			{
				"Text": "This process is assumed to be simple enough for a pioneer who hasn't been replaced so far."
			},
			"Translation":
			{
				"Text": "このプロセスは、置き換えが大量にされていないパイオニアにとってはとてもシンプルで簡単でしょう。"
			},
			"Key": "4B4BA6D44ACEB8B7063D46A4D7BF91F7"
		},
		{
			"Source":
			{
				"Text": "This station is able to safely disperse compressed dark matter into the atmosphere and generate energy in the process\r\n\r\nCaution: Not recommended to use in populated stellar regions like Solar System despite overall safety"
			},
			"Translation":
			{
				"Text": "このステーションは安全に圧縮されたダークマターを大気中に分散させることができ、その工程内で電力を生成する。\r\n\r\n注意: 全体的には安全であるが太陽系の様な人口が多い地域では使用は非推奨である。"
			},
			"Key": "build-energydisperser-desc"
		},
		{
			"Source":
			{
				"Text": "Those who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "もし仮にあなたの様にアルカリが大量に埋蔵されている惑星に派遣された場合、自動的に'AL-1-2'というスペシャルプログラムに加入させられます。"
			},
			"Key": "67DFF89348E23596CE7280BF83E4E353"
		},
		{
			"Source":
			{
				"Text": "Tier 6 - Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "ティア6 - 先進的な石油精製法"
			},
			"Key": "78A434944A5C37C098221AB9E335285C"
		},
		{
			"Source":
			{
				"Text": "Tier 7 - Lithium Refinement"
			},
			"Translation":
			{
				"Text": "ティア7 - リチウムの精製"
			},
			"Key": "84B2A64746A5AD6A1EC3CCB34F19708C"
		},
		{
			"Source":
			{
				"Text": "Tier 8 - Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "ティア8 - 高度なリチウム精製法"
			},
			"Key": "ADE97E534F3D73923A8DDD90B3E0392F"
		},
		{
			"Source":
			{
				"Text": "Tier 9 - Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "ティア9 - ナノテクノロジー革新"
			},
			"Key": "A6390292488A6C9B935463A59517A31F"
		},
		{
			"Source":
			{
				"Text": "Unknown Alkali Metal"
			},
			"Translation":
			{
				"Text": "未知のアルカリ金属"
			},
			"Key": "8FB2C1484D304EA58087F6B10B270054"
		},
		{
			"Source":
			{
				"Text": "Unpackage Petroleum Ether"
			},
			"Translation":
			{
				"Text": "未包装石油エーテル"
			},
			"Key": "42CE45094FFAD4292D3C6A82B1677EBE"
		},
		{
			"Source":
			{
				"Text": "Upon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment."
			},
			"Translation":
			{
				"Text": "どの研究項目を完了させても使用したハードドライブはおまけのクーポンと共に返却されます。これはあなたの環境で使えるボーナスとでも捉えてください。"
			},
			"Key": "D82B76DB42BA9D7DFE1837ADC427F104"
		},
		{
			"Source":
			{
				"Text": "Versatile Accumulator"
			},
			"Translation":
			{
				"Text": "多目的畜圧器"
			},
			"Key": "desc-spaceelevatorpart-l1"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "このティアの代替レシピを開放するのに使用したハードドライブとクーポンを取り戻すことができる。それらはAWESOMEショップで利用可能！"
			},
			"Key": "1FEB308C4945E782B0BD0D87BE65FAFB"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "このティアの代替レシピを開放するのに使用したハードドライブとクーポンを取り戻すことができる。それらはAWESOMEショップで利用可能！"
			},
			"Key": "31BA04454B389884B5D7918D0D369726"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "このティアの代替レシピを開放するのに使用したハードドライブとクーポンを取り戻すことができる。それらはAWESOMEショップで利用可能！"
			},
			"Key": "4C05787A464C09580B1504B48B96B486"
		},
		{
			"Source":
			{
				"Text": "You can take back your Hard Drive and part of the Coupons you have spent to explore alternate recipes of this tier. They are available in the AWESOME shop!"
			},
			"Translation":
			{
				"Text": "このティアの代替レシピを開放するのに使用したハードドライブとクーポンを取り戻すことができる。それらはAWESOMEショップで利用可能！"
			},
			"Key": "692CC51F4BE013F91F6055A41AAAB0F2"
		},
		{
			"Source":
			{
				"Text": "You can try. After you finish Project Assembly. "
			},
			"Translation":
			{
				"Text": "プロジェクトアセンブリを終えた後に挑戦することができます。"
			},
			"Key": "B38CD1B5469A45BB91780CB4E3DAF50F"
		},
		{
			"Source":
			{
				"Text": "meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose."
			},
			"Translation":
			{
				"Text": "それが意味することはあなたがこれを達成する頃には25%もの子猫と子犬が25%ほどより幸せになるでしょう。"
			},
			"Key": "005B03B247722FCA8A522EBB30306C28"
		},
		{
			"Source":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Translation":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Key": "27258A054ED513CE699C5C8C75D7DEE7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "Lithium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Lithium Ore"
				}
			]
		},
		{
			"Namespace": "squirrel_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Close Menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "097E12604CFEC5B0E22140B1C7CBB413"
				},
				{
					"Source":
					{
						"Text": "Standby"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "30C0226B413AACDB2B5AC5969172FD46"
				}
			]
		}
	]
}